#UPDATE_START_TIME
#Tue May 23 13:55:18 CST 2017
LINK2=https\://pay.qq.com/ipay/index.shtml
LINK1=http\://baike.baidu.com/link?url\=DqTnozzY3b5dBFctNXJXf2qUEANhu-TnWkQgIif94nMAB8BF2MK1aPifxafUomxTsf6x2pI17kv6Gc2UnNHmnMHqC9ke7FLnzW_Nb7kpXGecolCn9lZZ-6p_nvule86g
\uFEFF\#\#\#CHINESE=TEXT
DECRYPTED=
ENGLISH=\u6211\u7684\u7535\u8111\u51FA\u4E86\u4EC0\u4E48\u95EE\u9898\uFF1F\n\u60A8\u7684\u4E00\u4E9B\u91CD\u8981\u6587\u4EF6\u88AB\u6211\u52A0\u5BC6\u4FDD\u5B58\u4E86\u3002
ADDRESS=1148871229
RANSOM=1
CHINESE=\u6211\u7684\u7535\u8111\u51FA\u4E86\u4EC0\u4E48\u95EE\u9898\uFF1F\n\u60A8\u7684\u4E00\u4E9B\u91CD\u8981\u6587\u4EF6\u88AB\u6211\u52A0\u5BC6\u4FDD\u5B58\u4E86\u3002\n\u7167\u7247\u3001\u56FE\u7247\u3001\u6587\u6863\u3001\u538B\u7F29\u5305\u3001\u97F3\u9891\u3001\u89C6\u9891\u6587\u4EF6\u3001exe\u6587\u4EF6\u7B49\uFF0C\u51E0\u4E4E\u6240\u6709\u7C7B\u578B\u7684\u6587\u4EF6\u90FD\u88AB\u52A0\u5BC6\u4E86\uFF0C\u56E0\u6B64\u4E0D\u80FD\u6B63\u5E38\u6253\u5F00\u3002\n\u8FD9\u548C\u4E00\u822C\u6587\u4EF6\u635F\u574F\u6709\u672C\u8D28\u4E0A\u7684\u533A\u522B\u3002\u60A8\u5927\u53EF\u5728\u7F51\u4E0A\u627E\u627E\u6062\u590D\u6587\u4EF6\u7684\u65B9\u6CD5\uFF0C\u6211\u4E0D\u6562\u4FDD\u8BC1\uFF0C\u4F46\u662F\u6CA1\u6709\u6211\u7684\u89E3\u5BC6\u670D\u52A1\uFF0C\u4F60\u6062\u590D\u8FD9\u4E9B\u6587\u6863\u4F1A\u5F88\u9EBB\u70E6\u3002\n\n\u6709\u6CA1\u6709\u6062\u590D\u8FD9\u4E9B\u6587\u6863\u7684\u65B9\u6CD5\uFF1F\n\u5F53\u7136\u6709\u53EF\u6062\u590D\u7684\u65B9\u6CD5\u3002\u53EF\u4EE5\u901A\u8FC7\u6211\u7684\u89E3\u5BC6\u670D\u52A1\u6062\u590D\u3002\u6211\u4EE5\u4EBA\u683C\u62C5\u4FDD\uFF0C\u80FD\u591F\u63D0\u4F9B\u6062\u590D\u670D\u52A1\uFF0C\u4F46\u4E0D\u6562\u4FDD\u8BC1\u90A3\u8DB3\u591F\u5B89\u5168\u6709\u6548\u3002\n\u4F46\u8FD9\u662F\u6536\u8D39\u7684\uFF0C\u4E5F\u4E0D\u80FD\u65E0\u671F\u9650\u7684\u63A8\u8FDF\uFF0C\u5C3D\u7BA1\u8FD9\u5F88\u4FBF\u5B9C\u3002\n\u8BF7\u70B9\u51FB<Decrypt>\u6309\u94AE\uFF0C\u5C31\u53EF\u4EE5\u514D\u8D39\u6062\u590D\u4E00\u4E9B\u6587\u6863\u3002\u8BF7\u60A8\u653E\u5FC3\uFF0C\u6211\u662F\u7EDD\u4E0D\u4F1A\u9A97\u4F60\u7684\u3002\n\u4F46\u60F3\u8981\u6062\u590D\u5168\u90E8\u6587\u6863\uFF0C\u9700\u8981\u4ED8\u6B3E\u70B9\u8D39\u7528\u3002\n\u662F\u5426\u968F\u65F6\u90FD\u53EF\u4EE5\u56FA\u5B9A\u91D1\u989D\u4ED8\u6B3E\uFF0C\u5C31\u4F1A\u6062\u590D\u7684\u5417\uFF0C\u5F53\u7136\u4E0D\u662F\uFF0C\u63A8\u8FDF\u4ED8\u6B3E\u65F6\u95F4\u8D8A\u957F\u5BF9\u4F60\u8D8A\u4E0D\u5229\u3002\n\u6700\u597D3\u5929\u4E4B\u5185\u4ED8\u6B3E\u8D39\u7528\uFF0C\u8FC7\u4E86\u4E09\u5929\u8D39\u7528\u5C31\u4F1A\u7FFB\u500D\u3002\n\u8FD8\u6709\uFF0C\u4E00\u4E2A\u793C\u62DC\u4E4B\u5185\u672A\u4ED8\u6B3E\uFF0C\u5C31\u4F1A\u6C38\u8FDC\u6062\u590D\u4E0D\u4E86\u3002\n\u5BF9\u4E86\uFF0C\u5FD8\u4E86\u544A\u8BC9\u4F60\uFF0C\u5BF9\u534A\u5E74\u4EE5\u4E0A\u6CA1\u94B1\u4ED8\u6B3E\u7684\u7A77\u4EBA\uFF0C\u4F1A\u6709\u6D3B\u52A8\u514D\u8D39\u6062\u590D\uFF0C\u80FD\u5426\u8F6E\u5230\u4F60\uFF0C\u5C31\u8981\u770B\u60A8\u7684\u8FD0\u6C14\u600E\u4E48\u6837\u4E86\u3002\n\n\u4ED8\u6B3E\u65B9\u6CD5\n\u6211\u53EA\u63A5\u53D7Q\u5E01\uFF0C\u4E0D\u61C2Q\u5E01\u662F\u4EC0\u4E48\uFF0C\u8BF7\u70B9\u51FB\u67E5\u770B\u8BE6\u60C5<About QB>\u3002\n\u4E0D\u4F1A\u8D2D\u4E70Q\u5E01\uFF0C\u8BF7\u70B9\u51FB\u67E5\u770B\u8D2D\u4E70\u65B9\u6CD5\uFF0C<How to buy QBs>\u3002\n\u8981\u6CE8\u610F\uFF1A\u4ED8\u6B3E\u91D1\u989D\u4E0D\u80FD\u4F4E\u4E8E\u5728\u7A97\u53E3\u4E0A\u663E\u793A\u7684\u91D1\u989D\u3002\n\u4ED8\u6B3E\u540E\uFF0C\u8BF7\u70B9\u51FB<Check Payment>\u6309\u94AE\uFF0C\u56E0\u4E3AQ\u5E01\u7684\u5230\u8D26\uFF0C\u9700\u8981\u4E00\u5B9A\u65F6\u95F4\uFF0C\u4ED8\u6B3E\u540E\u8BF7\u8010\u5FC3\u7B49\u5F85\u3002\n\u6700\u597D\u7684\u786E\u8BA4\u65F6\u95F4\u4E3A\u5468\u4E00\u5230\u5468\u4E94\uFF0C\u4ECE\u4E0A\u53489\u70B9\u523011\u70B9\u3002\n\u5230\u8D26\u6210\u529F\u540E\uFF0C\u53EF\u7ACB\u523B\u5F00\u59CB\u6062\u590D\u5DE5\u4F5C\u3002\n\n\u8054\u7CFB\u65B9\u5F0F\n\u5982\u679C\u9700\u8981\u6211\u7684\u5E2E\u52A9\uFF0C\u8BF7\u70B9\u51FB<Contact me>\uFF0C\u53D1\u7ED9\u6211\u6D88\u606F\u5427\u3002\n\n\u6211\u5F3A\u70C8\u5EFA\u8BAE\uFF0C\u4E3A\u4E86\u907F\u514D\u4E0D\u5FC5\u8981\u7684\u9EBB\u70E6\uFF0C\u6062\u590D\u5DE5\u4F5C\u7ED3\u675F\u4E4B\u524D\uFF0C\u8BF7\u4E0D\u8981\u5173\u95ED\u6216\u8005\u5220\u9664\u8BE5\u8F6F\u4EF6\uFF0C\u5E76\u4E14\u6682\u505C\u6740\u6BD2\u8F6F\u4EF6\uFF0C\u4E0D\u7BA1\u7531\u4E8E\u4EC0\u4E48\u539F\u56E0\uFF0C\u4E07\u4E00\u8BE5\u8F6F\u4EF6\u88AB\u5220\u9664\u4E86\uFF0C\u5F88\u53EF\u80FD\u4F1A\u5BFC\u81F4\u4ED8\u6B3E\u540E\u4E5F\u4E0D\u80FD\u6062\u590D\u4FE1\u606F\u7684\u60C5\u51B5\u3002
START_TIME=
